[
  "note-refactor-obsidian",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "calendar",
  "dataview",
  "url-into-selection",
  "tag-wrangler",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-kindle-plugin",
  "quickadd"
]